[ItemDefs.ID_IrisHUB_GasGuzzlers_Sack MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Saco de Óleo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_IrisHUB_GasGuzzlers_Sack:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Oleoso e ensacado."
NoConstraintText=""
Suffix=""
Prefix=""

